[
  {
    "id": 1,
    "nome": "Tênis Nike Pegasus 38",
    "imagem": "https://www.velocita.com.br/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/3/8/38_2.jpg",
    "valor": "R$ 599,99",
    "descricao": "A parte de trás com amortecimento extra é perfeita para correr no  asfalto. A tela ventilada na parte de cima combina o conforto e a durabilidade que você deseja com um ajuste mais amplo na ponta. Um antepé mais largo proporciona mais espaço para os dedos dos pés, enquanto o ajuste do tênis mantém o conforto que você espera de um Pegasus. A espuma Nike React é leve, elástica e durável. Mais espuma proporciona melhor amortecimento sem volume. Uma unidade Zoom Air oferece mais impulso a cada passo.",
    "genero": "Masculino",
    "parcela": "ou 5x de R$ 119,98"
  },
  {
    "id": 2,
    "nome": "Tênis Nike Zoom Fly 4",
    "imagem": "https://www.velocita.com.br/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/p/r/principal_1200x1200_-_2022-04-14t120239.554.png",
    "valor": "R$ 1.099,99",
    "descricao": "Tecnologia na entressola: Nike Zoom, permite resposta rápida de movimentos com leveza, oferecendo proteção contra impactos, maior estabilidade e sensação de baixo perfil.",
    "genero": "Masculino",
    "parcela": "ou 5x de R$ 219,98"
  },
  {
    "id": 3,
    "nome": "Tênis Adidas Solar Glide 5 Boost",
    "imagem": "https://www.velocita.com.br/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/1/2/1200x1200_-_2022-03-22t112959.187.jpg",
    "valor": "R$ 799,99",
    "descricao": "Boost™: Energia única de cápsulas que apresentam uma mágica combinação de benefícios funcionais, como maciez, amortecimento elástico e sensação de liberdade. Independente da temperatura, ela traz mais eficiência e conforto na sua corrida.",
    "genero": "Feminino",
    "parcela": "ou 5x de R$ 159,98"
  },
  {
    "id": 4,
    "nome": "Tênis Adidas Adizero Boston 9",
    "imagem": "https://www.velocita.com.br/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/t/e/tenis-m-adidas-adizero-boston-9-eg4673-principal.jpg",
    "valor": "R$ 699,99",
    "descricao": "Este tênis de corrida adidas foi feito para acelerar o passo. O cabedal de mesh ajusta-se aos pés como uma segunda pele, fornecendo suporte em alta velocidade. O amortecimento responsivo no calcanhar e o amortecimento ultraleve no antepé proporcionam uma passada rápida.",
    "genero": "Masculino",
    "parcela": "ou 5x de R$ 139,98"
  },
  {
    "id": 5,
    "nome": "Tênis Asics Hyper Speed",
    "imagem": "https://www.velocita.com.br/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/t/e/tenis-f-asics-hyper-speed-1012a899-400-principal.jpg",
    "valor": " R$ 399,99",
    "descricao": "Para uma rotina de movimentos você precisa unir estilo e conforto, esse tênis Asics Hyper Speed é a pedida certa. O cabedal (parte superior do tênis) em material resistente, oferece apoio e durabilidade. Já a entressola em EVA e o solado emborrachado, oferece amortecimento durável e máximo suporte para uma melhor neutralização do impacto.",
    "genero": "Feminino",
    "parcela": "ou 5x de R$ 79,98"
  },
  {
    "id": 6,
    "nome": "Tênis Asics Gel Nimbus 23 Platinum",
    "imagem": "https://www.velocita.com.br/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/1/2/1200x1200_-_2021-10-06t120417.368.jpg",
    "valor": "R$ 999,99",
    "descricao": "O cabedal é feito em Engineered Mesh 3D, para trazer maior respirabilidade, um calce perfeito e leveza ao Nimbus. O amortecimento é o ponto forte do Nimbus 23, tem maior quantidade de gel na entressola, que fica inserida entre o Flyte Foam e o Flyte.",
    "genero": "Masculino",
    "parcela": "ou 5x de R$ 199,98"
  },
  {
    "id": 7,
    "nome": "Tênis Fila Racer T2",
    "imagem": "https://www.velocita.com.br/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/1/_/1_1_19.png",
    "valor": "R$ 599,99 ",
    "descricao": "Esse modelo masculino Fila Racer T2 é criado com tecnologia e atributos que performam muito bem nos treinos e competições dos triatletas. O cabedal é confeccionado em tecido respirável, lingueta com pontos emborrachado para agilidade no calce assim como a tira de fácil calce e a possibilidade de dois cadarços, um Locker e um convencional. A entressola conta com eva macio que se adapta aos pés e placa Speed Tech que facilita a transição do ciclismo para a corrida e oferece ótima propulsão, já o solado conta com a borracah durável Evergrip, para ótima tração em terrenos secos ou molhados. Além de todo esse cuidado com o atleta, esse tênis masculino possui pontos refletivos em todo o calçado para maior segurança em treinos noturnos.",
    "genero": "Masculino",
    "parcela": "ou 5x de R$ 119,98"
  },
  {
    "id": 8,
    "nome": "Tênis Olympikus Corre1",
    "imagem": "https://www.velocita.com.br/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/t/e/tenis-f-olympikus-corre1-43149751-tropic-principal.jpg",
    "valor": "R$ 299,99",
    "descricao": "Não importa se o percurso é plano ou elevado. O Tênis Olympikus Corre 1 encara qualquer desafio. Confeccionado de tecido knit com a tecnologia HYPERSOX, o modelo se ajusta perfeitamente aos pés, proporcionando conforto, suporte e flexibilidade. As borrachas GRIPPER PLUS e GRIPPER no solado são dois poderosos antiderrapantes ultrarresistentes à abrasão. Além disso, a tecnologia DUOFLOW garante o amortecimento e a propulsão necessários para você ir mais longe.",
    "genero": "Feminino",
    "parcela": "ou 5x de R$ 59,99"
  },
  {
    "id": 9,
    "nome": "Tênis Olympikus Voa",
    "imagem": "https://www.velocita.com.br/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/1/2/1200x1200_43_.jpg",
    "valor": "R$ 249,99",
    "descricao": "Hypersox: Cabedal em formato de meia, leve e flexível. Extremamente fácil de calçar e com ajuste perfeito aos movimentos dos pés. Evapro: Oferece maior amortecimento e conforto à pisada, e mais flexibilidade e leveza ao calçado. Gripper: Borracha compactada para maior aderência e durabilidade.",
    "genero": "Masculino",
    "parcela": "ou 5x de R$ 49,99"
  }
]
